Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1009_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 24.2.2015
sme: Sámedikki čoahkkin 24.2.2015

source: Saamelaiskäräjien vuoden ensimmäinen kokous on seurattavissa internetissä osoitteessa:
sme: Sámedikki jagi vuosttas čoahkkima sáhttá čuovvut interneahtas čujuhusas:

source: Kokousta voi seurata myös kokoussalissa.
sme: Čoahkkima sáhttá čuovvut maiddái čoahkkinsáles.

source: Kokous alkaa Sajoksessa kello 10.
sme: Čoahkkin álgá Sajosis dmu 10.

source: Kokouksen asialistalla on puheenjohtajien katsaus, saamelaiskäräjien kertomus vuodelta 2014, selvitykset saamenkielisen oppimateriaalimäärärahan, saamelaisen kulttuurimäärärahan ja saamelaisen sosiaali- ja terveysmäärärahan käytöstä sekä eron myöntäminen Ilmari Tapiolalle ja uuden jäsenen nimeäminen sosiaali- ja terveyslautakuntaan.
sme: Čoahkkima áššelisttus leat ságajođiheaddji geahčastat, sámedikki muitalus jagis 2014, čilgehusat sámegielat oahppamateriálamearreruđa, sámi kulturmearreruđa ja sámi sosiála- ja dearvvasvuohtamearreruđa geavaheamis sihke earu mieđiheapmi Ilmari Tapiolai ja ođđa lahtu nammadeapmi sosiála- ja dearvvasvuohtalávdegoddái.
